<html>
	<head>
		<title>Secret</title>
		<link rel="stylesheet" href="style.css">
		<meta charset="utf-8">
		
	</head>
	<body>		
		<p>
А хочешь, я тебе открою тайну? <br>
Один такой малюсенький секрет: <br>
Знай, люди не встречаются случайно, <br>
Случайностей, поверь мне, в жизни нет. <br>
Не веришь? Ну тогда, хотя б, послушай. <br>
Не бойся, я тебя не обману, <br>
Представь себе, что существуют души, <br>
Настроенные на одну струну. <br>
Как звезды в бесконечности Вселенной, <br>
Они блуждают сотнями дорог, <br>
Чтоб встретиться когда-то непременно,<br>
Но лишь тогда, когда наступит срок. <br>
Для них нет норм в привычном понимании, <br>
Они свободны, как паренье птиц, <br>
Для них не существует расстояний, <br>
Условностей, запретов и границ.<br>
<h3>ОТВЕТ:</h3>

А хочешь, на чудесные те строки,<br>
которые нам всем тут посвятил поэт,<br>
побыв на миг в раздумии глубоком,<br>
скажу тебе одно, и в этом - мой ответ?<br>
<br>
Прочтя внимательно, что сказано поэтом,<br>
пришёл я к выводу, что тайны в этом - нет.<br>
Ведь Бог и ангелы одни тут правят светом,<br>
решают всё они, а в этом - весь секрет.<br>
<br>
Всё в мире нашем не случайно происходит,<br>
здесь всё предрешено - на много лет вперёд.<br>
И ангел за спиной - он вместе с нами ходит,<br>
направить чтобы нас, какой нам сделать ход.<br>
<br>
И души наши, что блуждают по Вселенной,<br>
друг друга обретут, и в это ты - поверь.<br>
И словно странники по этой жизни бренной<br>
найдём мы свой приют, откроем счастья дверь.<br>
<br>
*Сказать "люблю"- бывает сложно,<br>
Сказать " прости"- еще сложней,<br>
Сказать"прощай"- всегда возможно.<br>
Сказать "уйди"- хоть каждый день,<br>
Сказать "вернись"-не каждый сможет,<br>
Сказать"умру"- но лишь сказать!<br>
Сказать"люблю"- конечно можно,<br>
Но очень трудно доказать...<br>

		</p>
		
	</body>
</html>